[
    {
        "service_code": "019",
        "service_name": "Altkleidercontainer",
        "metadata": "false",
        "type": "realtime",
        "description": "<p>Finden Sie auf öffentlichem Straßenland Altkleider-Container, die nicht von den Abfallwirtschaftsbetrieben Köln aufgestellt wurden und nicht gekennzeichnet sind, melden Sie bitte diese illegale Altkleidersammlung. Um sich gegen illegale, gewerbliche Sammlungen zu wehren und die gemeinnützigen Sammlungen zu schützen werden diese illegalen Container aus dem Stadtgebiet entfernt.</p>\r\n\r\n<p>Aufgrund von gesetzlichen Vorgaben des Verwaltungsverfahrensgesetzes bringen wir am Container einen Hinweis an. Wir geben somit der Eigentümerin und dem Eigentümer die Möglichkeit den Container selbst zu entfernen. Erst nach Ablauf einer Frist von mindestens&nbsp;<strong>zwei Wochen</strong> beziehungsweise Klärung der Eigentümerverhältnisse dürfen wir tätig werden. Wir bitten daher um Verständnis, dass&nbsp;die illegal aufgestellten Altkleidercontainer nicht sofort entfernt werden können.</p>\r\n",
        "keywords": "", 
        "icon": "shirt"
    },
    {
        "service_code": "017",
        "service_name": "Ampel defekt",
        "metadata": "false",
        "type": "realtime",
        "description": "<p>Eine einzelne Lampe ist defekt oder die Ampel \"springt\" dauerhaft nicht um. Die Ampeltaste für Fußgängerinnen und Fußgänger funktioniert nicht und ist vermutlich defekt.</p>\r\n\r\n<p>Die Instandsetzung wird direkt fest beauftragt und in der Regel innerhalb von <strong>zwei&nbsp;Tagen</strong> durch einen Dienstleister durchgeführt.</p>\r\n",
        "keywords": "", 
        "icon": "body"
    },
    {
        "service_code": "020",
        "service_name": "Glascontainer",
        "metadata": "false",
        "type": "realtime",
        "description": "<p>Hin und wieder kann es vorkommen, dass ein Glascontainer überfüllt ist. Trotz regelmäßiger Leerung können die Wertstoffcontainer die dort abgelieferten Mengen nicht aufnehmen. Auch werden Glasabfälle nicht in die Container entsorgt, sondern unerlaubter Weise neben die Container gestellt.</p>\r\n\r\n<p>Stellen Sie solche Mängel fest, dann melden Sie bitte die Standorte der Container unter Angabe der Straße mit einer Hausnummer, an denen Sie die Überfüllung der Container feststellen.</p>\r\n\r\n<p>Wir werden umgehend die Leerung oder die Beseitigung der beauftragen.</p>\r\n",
        "keywords": "", 
        "icon": "wine"
    },
    {
        "service_code": "014",
        "service_name": "Parkscheinautomat defekt",
        "metadata": "false",
        "type": "realtime",
        "description": "<p>Sie können am Parkscheinautomat kein Parkticket ziehen? Nach dem Münzeinwurf gibt es keinen Parkschein oder keine Münzrückgabe, die EC-Karte / Geldkarte steckt im Automaten fest oder die eingeworfenen Münzen fallen durch? Bitte melden Sie uns defekte oder nicht richtig funktionierende Parkscheinautomaten.</p>\r\n\r\n<p>Neben der Angabe der Straße mit einer Hausnummer, vor welcher der Automat steht, ist die Angabe der Parkscheinautomaten-Nummer sehr hilfreich.</p>\r\n\r\n<p>Die Instandsetzung wird kurzfristig direkt von unserem&nbsp;Parkbetriebsservice durchgeführt.</p>\r\n\r\n<p><strong><em>Was sollten Sie tun, wenn ein Parkscheinautomat defekt ist? </em></strong><br />\r\n<em>Stellen Sie bitte Ihre Ankunftszeit auf einer Parkscheibe ein und legen Sie diese gut sichtbar hinter die Windschutzscheibe. Sie können dann bis zu der auf dem Parkscheinautomaten angegebenen Höchstparkdauer auch ohne Ticket parken. Sie müssen Ihr Fahrzeug nicht umparken oder an einem anderen Automaten einen weiteren Parkschein lösen.</em></p>\r\n",
        "keywords": "", 
        "icon": "print"
    },
    {
        "service_code": "010",
        "service_name": "Schrottfahrzeuge/Fahrräder",
        "metadata": "false",
        "type": "realtime",
        "description": "<p>Wenn Ihnen auf öffentlichen Flächen abgestellte Fahrräder auffallen, die aufgrund ihres Zustandes als Abfall zu bewerten sind, weil beispielsweise wesentliche Teile, wie Rahmen oder Räder fehlen, melden Sie diese bitte. Dies gilt auch für abgemeldete (Schrott-)Fahrzeuge mit entsiegelten oder ganz ohne Nummernschilder, die auf öffentlichen Flächen abgestellt sind.</p>\r\n\r\n<p>Wir nehmen Ihr Anliegen direkt in die Bearbeitung der Bezirksordnungsdienste auf. Von dort wird geprüft, ob das Fahrrad oder das Fahrzeug sofort entsorgt werden kann, oder der Eigentümerin oder dem Eigentümer innerhalb einer gesetzlich vorgegebenen Frist die Möglichkeit gegeben werden muss, das Fahrrad oder das Fahrzeug selbst zu entfernen. Erst nach Ablauf der Frist&nbsp;dürfen wir&nbsp;tätig werden.</p>\r\n\r\n<p>Wir bitten um Verständnis, dass die abschließende Bearbeitung aus diesem Grund nicht sofort erfolgen kann. Ihr Anliegen ist aber fest beauftragt und wird vom Bezirksordnungsdienst weiter bearbeitet.</p>\r\n",
        "keywords": "abandonedcar, cars, wreckedcar, car",
        "icon": "bicycle"
    },
    {
        "service_code": "021",
        "service_name": "Spiel- und Bolzplätze",
        "metadata": "false",
        "type": "realtime",
        "description": "<p>Alle öffentlichen Kölner Spiel- und Bolzplätze werden regelmäßig gereinigt und kontrolliert – zur Sicherheit von Kindern, Jugendlichen und Eltern. Leider kommt es trotzdem immer wieder vor, dass Müll und Verunreinigungen auf den öffentlichen Kölner Spiel- und Bolzplätzen hinterlassen werden. Auch können Spielgeräte im Laufe der Zeit nicht mehr funktionstüchtig sein.</p>\r\n\r\n<p>Sofern Ihnen solche Zustände oder Abnutzungen auffallen, melden Sie diese bitte mit der Angabe des Spiel-/Bolzplatznamens und falls vorhanden der Spielplatznummer, damit wir Ihre Mitteilung genau zuordnen können.</p>\r\n\r\n<p>Grundsätzlich sollten aber die Hinweise auf den Beschilderungen der Spielplätze befolgt werden. Ihr Anliegen wird kurzfristig durch die Stadt Köln durchgeführt.</p>\r\n",
        "keywords": "",
        "icon": "football"
    },
    {
        "service_code": "016",
        "service_name": "Straßenbaustellen",
        "metadata": "false",
        "type": "realtime",
        "description": "<p>Hier können Sie alle \"Probleme\" mit Straßenbaustellen melden; von der offensichtlich zu langen Dauer der Baustelle bis hin zu Ihrer Meinung nach zu gefährlicher Verkehrsführung. Wir interessieren uns aber auch für sogenannte \"Schlafbaustellen\" im Straßenbau, an denen offensichtlich nicht mehr gearbeitet wird. Möglicherweise sind auch Baustellen- oder Verkehrsschilder nach Beendigung der Straßenbaustelle nicht entfernt worden.</p>\r\n\r\n<p>Wichtig ist nur, dass es sich um<strong> Straßenbaumaßnahmen </strong>und nicht um Hochbaumaßnahmen handelt.</p>\r\n\r\n<p>Nicht immer können wir die durch die Straßenbaustelle entstehenden Unannehmlichkeiten beseitigen, aber wir nehmen uns der Sache an und werden wenn möglich Abhilfe schaffen.</p>\r\n",
        "keywords": "",
        "icon": "headset"
    },
    {
        "service_code": "013",
        "service_name": "Straßenlaterne defekt",
        "metadata": "false",
        "type": "realtime",
        "description": "<p>Ist eine Leuchte an einer Straße, einem Geh- oder Radweg defekt? Ist der Leuchtenmast oder das Leuchtenglas beschädigt?</p>\r\n\r\n<p>Neben der Angabe der Straße mit einer Hausnummer, vor welcher die Straßenlaterne steht, ist die Angabe der <strong>Laternen-Nummer </strong>(kleines Schild auf dem Mast) sehr hilfreich.</p>\r\n\r\n<p>Die Instandsetzung wird direkt vom Amt für Straßen- und Verkehrstechnik fest beauftragt und in der Regel innerhalb von <strong>zwei Wochen </strong>durch die RheinEnergie Köln durchgeführt.</p>\r\n",
        "keywords": "Laterne",
        "icon": "bulb"
    },
    {
        "service_code": "011",
        "service_name": "Wilder Müll",
        "metadata": "false",
        "type": "realtime",
        "description": "<p>Leider kommt es immer häufiger vor, dass Haus- und Sperrmüll und sogar gefährliche Abfälle (Schadstoffe) im Freiland, an Sammelcontainern für Glas oder Altkleider und auf öffentlichen Straßen und Plätzen achtlos abgelegt werden.</p>\r\n\r\n<p>Die Beseitigung von wildem Müll ist teuer. Außerdem stellen illegale Müllablagerungen eine Ordnungswidrigkeit dar und werden je nach Schwere mit hohen Strafen geahndet.</p>\r\n\r\n<p>Melden Sie bitte die Stellen unter Angabe der Straße mit einer Hausnummer, an denen wilder Müll liegt, damit der Abfall durch die Abfallwirtschaftsbetriebe Köln GmbH entfernt werden kann.</p>\r\n",
        "keywords": "litter, trash, garbage",
        "icon": "trash"
    }
]